Repository: etuncay/english-turkish-db
Catalog: fd-dictionaries-master/freedict-editor/po/*.po
Languages: de, fr

source: Failed to load glade interface description. I tried '%s', '%s' and '%s'.
de: Konnte Glade-Benutzeroberflächenbeschreibung nicht laden. Durchsuchte Pfade: '%s', '%s' und '%s'.

source: Failed to load %s!
de: Laden von %s fehlgeschlagen.
fr: Erreur pendant le chargement de %s !

source: Couldn't find dictionary template. Checked locations: '%s', '%s' and %s
de: Konnte Wörterbuchvorlage nicht finden. Durchsuchte Pfade: '%s', '%s' und '%s'.

source: TEI Files
de: TEI-Dateien

source: All Files
de: Alle Dateien

source: Open File
de: Datei öffnen

source: Save File
de: Datei speichern

source: New Dictionary.tei
de: Neues Wörterbuch.tei

source: File modified. Save?
de: Datei wurde geändert. Speichern?
fr: Le fichier a été modifié. L'enregistrer ?

source: Malformed XPath-Template. Only one %%s and many %%%% allowed.
de: Fehlerhafte XPath-Vorlage. Nur ein Vorkommen von %%s und viele %%%% sind erlaubt.
fr: XPath-Template mal formé. Ne sont permis qu'un %%s et plusieurs %%%%.

source: No matches.
de: Keine Treffer.
fr: Pas de correspondances.

source: %i matching nodes
de: %i Treffer.
fr: %i entrées correspondantes

source: Matching Nodes
de: Treffer

source: Edit accepted.
de: Änderungen übernommen.
fr: Modification acceptée.

source: Edited XML is not well formed! Can't save it!
de: Das XML ist nicht wohlgeformt. Speichern nicht möglich.
fr: Le XML modifié est mal formé ! Impossible de l'enregistrer !

source: Edited XML is not valid! Won't save it!
de: Das XML ist nicht gültig. Speichern verweigert.
fr: La modification du XML n'est pas valide ! Il ne sera pas enregistré !

source: xmlAddChild(bodyNode, newEntry) failed!
de: xmlAddChild(bodyNode, newEntry) fehlgeschlagen!
fr: xmlAddChild(bodyNode, newEntry) a échoué !

source: New entry created and editable. Speed: %2.1f entries/hour
de: Neuer Eintrag wurde erzeugt und ist bearbeitbar. Geschwindigkeit: %2.1f Einträge/Stunde
fr: La nouvelle entrée est créée et modifiable. Vitesse : %2.1f entrées/heure

source: Cannot handle entry with form :(
de: Eintrag paßt nicht in die Formular-Felder.
fr: Ne peut atteindre l'entrée par le formulaire :(

source: Saving form contents as XML failed :(
de: Speichern des Formularinhalts als XML ist fehlgeschlagen :(
fr: L'enregistremnt du contenu du formulaire comme XML a échoué :(

source: Loaded %s from GConf.
de: %s via GConf geladen.

source: Using builtin default %s.
de: Verwende eingebaute Vorgabe %s.

source: Key was empty. Using default: %s
de: GConf-Schlüssel war leer. Verwende Standardeinstellung: %s
fr: La clef était vide. %s est utilisé par défaut

source: Using stylesheet filename from gconf: %s
de: Verwende Dateiname der Formatvorlage aus GConf: %s
fr: Gconf indique d'utiliser la feuille de style : %s

source: Couldn't find entry template. Checked locations: '%s', '%s' and %s
de: Konnte Eintragsvorlage nicht finden. Geprüfte Pfade: '%s', '%s' und %s

source: Failed to parse entry template!
de: Konnte Eintragsvorlage nicht einlesen!

source: Could not load entry stylesheet %s. HTML Preview won't work!
de: Konnte HTML-Vorschau-Stilvorlage %s nicht laden. HTML-Vorschau deaktiviert.
fr: Impossible de charger la feuille de style des entrées %s. L'aperçu HTML ne fonctionnera pas !

source: Error converting entry to HTML!
de: Konnte Eintrag nicht nach HTML umwandeln!
fr: Erreur lors de la conversion de l'entrée en HTML !

source: Saving form contents as XML failed.
de: Konnte Formularinhalt nicht als XML speichern.
fr: L'enregistremnt du contenu du formulire comme XML a échoué.

source: No Drops accepted while unsaved changes in memory.
de: Drag-and-Drop nicht möglich, da das geöffnete Dokument geändert wurde.
fr: Les déposers ne sont pas possibles tant que des changements non enregistrés sont en mémoire.

source: Did not recognize URI in Drop (no \r\n): %s
de: Konnte URI in fallengelassenem "Ding" nicht erkennen (kein \r\n): %s

source: Did not recognize file-URI in Drop: %s
de: Konnte Datei-URI aus Drop nicht erkennen: %s

source: Failed to find 'xkbprint' in path.
de: Konnte 'xkbprint' nicht mittels PATH finden.
fr: 'kbprint' n'a pas été trouvé à l'emplacement indiqué.

source: Failed to find 'gv' in path.
de: Konnte 'gv' nicht mittels PATH finden.
fr: 'gv n'a pas été trouvé à l'emplacement indiqué.

source: Failed to show keyboard layout with command: %s
de: Konnte Tastaturlayout nicht mittels golfenden Kommandos anzeigen: %s
fr: Erreur à l'affichage de l'agencement du clavier avec la commande :%s

source: Done: %s
de: Fertig: %s
fr: Avancée : %s

source: Finished Spellcheck.
de: Rechtschreibprüfung abgeschlossen.
fr: Vérification d'orthographe finie.

source: %s, size=%s
de: %s, Größe=%s
fr: %s, taille = %s

source: This binary of FreeDict-Editor was compiled without aspell support.
de: Diese Version des FreeDict-Editors wurde ohne aspell-Unterstützung kompiliert.
fr: Ce binaire de l'éditeur Freedict a été compilé sans le support d'Aspell.

source: There is no use in replacing a misspelled word with itself.
de: Es macht keinen Sinn etwas durch sich selbst zu ersetzen.
fr: Il est inutile de remplacer un mot mal orthographié par lui-même.

source: Missing Part-of-Speech
de: Fehlende Wortart
fr: Nature manquante

source: Nouns without Gender
de: Nomen ohne Genus
fr: Noms sans genre

source: Notes with Question Marks
de: <note>-Elementinhalte mit Fragezeichen
fr: Notes avec des mentions Question

source: Empty Headwords
de: Fehlende Stichworte
fr: Mots vides

source: Empty Body
de: Fehlender Inhalt
fr: Contenu vide

source: Homographs of same Part-of-Speech
de: Homographen der gleichen Wortart
fr: Homographe de même nature

source: Broken Cross-References
de: Kaputte Querverweise
fr: La référence interne est cassée.

source: Multiple Headwords
de: Mehrere Stichworte
fr: Mots d'entrées multiples

source: "to " before verbs (only useful for English, checks tr)
de: "to " vor Verben (spezifisch für English, prüft <tr>)
fr: « to » avant les verbes (seulement utilisé pour l'anglais, vérifiez tr)

source: "to " before verbs (only useful for English, checks orth)
de: "to " vor Verben (spezifisch für English, prüft <orth>)
fr: « to » avant les verbes (seulement utilisé pour l'anglais, vérifiez orth)

source: Unbalanced braces
de: Unausgeglichene Klammern
fr: Accolades non refermées

source: %1$s (%2$i matches)
de: %1$s (%2$i Treffer)
fr: %1$s (%2$i correspondances)

source: Sanity checks performed.
de: Prüfungen abgeschlossen.
fr: Les vérifications sanitaires ont été faites.

source: Check Enabled?
de: Prüfung aktiv?
fr: La vérification est-elle activée ?

source: Check Name
de: Name der Prüfung
fr: Vérifier le nom

source: Matching Entries
de: Passende Einträge
fr: Entrées correspondantes

source: 1. Open a TEI file 2. Modify the XPath select expression to match the entries you desire to edit 3. Double-click on an entry headword in the list of matching entries to the right!
de: 1. TEI-Datei öffnen 2. XPath-select-Ausdruck anpassen, so daß er die zu bearbeitenden Einträge auswählt 3. Doppelklicken eines Stichwortes eines Eintrags in der Trefferliste rechts
fr: 1. Ouvrir un fichier TEI 2. Modifier l'expression de sélection XPath afin que correspondent les entrées que vous souhaitez modifier 3. Double-cliquez sur le mot de l'entrée dans la liste à droite des entrées correspondantes !

source: Saving to %s failed.
de: Speichern als %s fehlgeschlagen.
fr: L'enregistrement vers %s a échoué.

source: Saved.
de: Gespeichert.
fr: Enregistré.

source: (nothing)
de: (nichts)

source: No Cross-References exist.
de: Es existieren keine Querverweise.

source: Translation Equivalent
de: Übersetzungsalternative

source: Part of Speech
de: Wortart
fr: Nature

source: Sense %i
de: Bedeutung %i

source: Domain
de: Sachgebiet

source: Domain of use
de: Sprachregister

source: Register
de: Verwendungszusammenhang

source: Usage context
de: Verwendungszusammenhang

source: Translation(s)
de: Übersetzung(en)

source: Add new Translation Equivalent
de: Neue Übersetzungsalternative hinzufügen

source: Add
de: Hinzufügen

source: Remove last Translation Equivalent
de: Letzte Übersetzungsalternative entfernen

source: Remove
de: Entfernen

source: Definition of this Sense
de: Definition dieser Bedeutung

source: Freestyle Note
de: Formlose Bemerkung

source: Add new Cross-Reference to another Headword in this Dictionary
de: Querverweis zu einem Stichwort dieses Wörterbuchs hinzufügen

source: Remove last Cross-Reference
de: Letzten Querverweis entfernen

source: Example
de: Beispiel

source: Example phrase or sentence where the Headword is used in this Sense
de: Beispielphrase oder -satz, in dem das Stichwort in der entsprechenden Bedeutung vorkommt

source: Optional Translation of the Example
de: Optionale Übersetzung des Beispiels

source: Unknown <%s> content: '%s'
de: Unbekannter <%s>-Inhalt: '%s'

source: Remaining content in entry: '%s'.
de: Verbleibender Inhalt im Eintrag: '%s'.

source: %s: %i matching nodes (only 1 expected). Taking first.
de: %s: %i Treffer - jedoch nur einer erwartet. Nehme ersten.

source: No nodes (form/orth)!
de: Keine Knoten (form/orth)!

source: Undetermined
de: Unbestimmt

source: Derived from
de: Abgeleitet von

source: None
de: Keine Angabe

source: _Noun
de: _Nomen

source: Transitive Verb
de: Transitives Verb

source: Intransitive Verb
de: Intransitives Verb

source: Transitive and intransitive Verb
de: Transitives und intransitives Verb

source: _Adjective
de: _Adjektiv

source: Conjunction
de: Konjunktion

source: _Preposition
de: _Präposition

source: _Interjection
de: _Interjektion

source: Pronoun
de: Pronomen

source: Article
de: Artikel

source: Numeral
de: Zahl

source: Imitative
de: Imitativ

source: Abbreviation
de: Abkürzung

source: Masculine
de: Maskulin

source: _Feminine
de: _Feminin
fr: _Féminin

source: Neuter
de: Neutrum

source: Common
de: Gemeinsam

source: Masc. & Fem.
de: Maskulin & Feminin

source: Masc., Fem. & Neut.
de: Maskulin, Feminin & Neutrum

source: _None
de: Kei_ne Angabe
fr: Aucu_n

source: _Agriculture
de: L_andwirtschaft

source: Astronomy
de: Astronomie

source: Automobile
de: Automobil

source: _Biology
de: _Biologie

source: B_otany
de: B_otanik

source: _Chemistry
de: _Chemie

source: _Electrotechnics
de: _Elektrotechnik

source: _Finance
de: _Finanzen

source: _Geography
de: _Geographie

source: Geolog_y
de: Geologie

source: Grammar
de: Grammatik

source: _History
de: Gesc_hichte

source: _Information Technology
de: _Informationstechnologie

source: _Law
de: Juristik

source: _Mathematics
de: _Mathematik

source: Me_dicine
de: Me_dizin

source: Military
de: Militär

source: M_usic
de: M_usik

source: Myth_ology
de: Myth_ologie

source: _Physics
de: _Physik

source: Politics
de: Politik

source: _Sexual
de: _Sexueller Begriff

source: _Technology
de: _Technologie

source: _Official
de: _Offiziell

source: Ch_ildren Speech
de: K_indersprache

source: _Colloquial
de: Umgangsspra_che

source: _Vulgar
de: _Vulgär

source: _Ironic
de: _Ironisch

source: _Facetious
de: _Witz

source: New TEI Dictionary File
de: Neue TEI-Datei

source: Open TEI Dictionary File
de: TEI-Datei öffnen

source: Save TEI Dictionary File
de: TEI Wörterbuchdatei speichern

source: Add new Entry
de: Neuen Eintrag hinzufügen
fr: Ajouter une nouvelle entrée

source: New Entry
de: Neuer Eintrag
fr: Nouvelle entrée

source: Delete Entry
de: Eintrag löschen
fr: Enlever l'entrée

source: Save changes to Entry
de: Änderungen am Eintrag speichern
fr: Enregistrer les modifications de l'entrée

source: Save Entry
de: Eintrag speichern
fr: Enregistrer l'entrée

source: Cancel Edit of Entry
de: Bearbeiten des Eintrags abbrechen
fr: Annuler les modifications de cette entrée

source: _Cancel Edit
de: Bearbeiten abbrechen
fr: Ann_uler les modifications

source: Stop current XPath-Match
de: Aktuelle XPath-Suche abbrechen

source: Se_lect:
de: Se_lect-Ausdruck:
fr: Sé_lectionne :

source: This string will replace the %s in the XPath-Template.
de: Das %s in der XPath-Vorlage wird durch diese Zeichenkette ersetzt
fr: Cette chaine remplacera le %s dans le Xpath-Template.

source: XPath-Template:
de: XPath-Vorlage:

source: Enter an XPath expression. It may contain one %s, which will be filled by the contents of the "Select" input field.
de: XPath-Ausdruck. %s, wird durch den Select-Ausdruck ersetzt.
fr: Entrer une expression XPath. Elle doit contenir un %s, qui sera remplacé par le contenu du champ « Sélectionne ».

source: _File
de: _Datei

source: New TEI File
de: Neue TEI-Datei
fr: Nouveau fichier TEI

source: _Edit
de: B_earbeiten

source: Add New Entry
de: Neuen Eintrag hinzufügen
fr: Ajouter une nouvelle entrée

source: Ne_w Entry
de: Neuer Eintrag (_w)
fr: Nou_velle entrée

source: Delete Currently Edited Entry
de: Momentan bearbeiteten Eintrag löschen
fr: Enlever l'entrée en cours d'édition

source: _Delete Entry
de: Eintrag löschen (_D)
fr: _Enlever cette entrée

source: Save Changes to Entry
de: Änderungen an Eintrag speichern
fr: Enregistrer les changements de cette entrée

source: Sa_ve Entry
de: Eintrag speichern (_v)
fr: En_registrer cette entrée

source: Edit information about the dictionary
de: Informationen über das Wörterbuch bearbeiten
fr: Modifier les informations de ce dictionnaire

source: _Edit TEI Header
de: TEI-Header bearbeiten
fr: Modifi_er l'en-tête TEI

source: _Spell Check...
de: Recht_schreibprüfung...
fr: _Vérifier l'orthographe...

source: Find Entries with missing Information
de: Einträge mit fehlenden Informationen finden
fr: Chercher les entrées aux informations manquantes

source: S_anity Checks...
de: Formprüfungen... (_a)
fr: Vérific_ations sanitaires...

source: _View
de: _Ansicht

source: Lock _Dockitems
de: Symbolleisten fixieren (_d)

source: Toggle whether Labels are shown before Input fields
de: Anzeige von Beschriftungen für Eingabafelder umschalten
fr: Afficher les étiquettes avant ou après les champs de saisie

source: _Labels
de: Beschriftungen (_L)
fr: É_tiquettes

source: Toggle Display of Toolbar
de: Werkzeugleiste
fr: Afficher/Cacher la barre d'outils

source: _Toolbar
de: Werkzeugleiste (_T)
fr: Barre d'ou_tils

source: Toggle Display of HTML Preview Area
de: HTML-Vorschau
fr: Afficher/Cacher l'aperçu HTML

source: _HTML Preview
de: _HTML-Vorschau
fr: Aperçu _HTML

source: Calls xkbprint to display current keyboard layout
de: Ruft xkbprint auf, um derzeitiges Tastaturlayout anzuzeigen
fr: Appeler xkbprint pour afficher l'agencement actuel du clavier

source: _Keyboard Layout
de: Tastaturlayout
fr: A_gencement du clavier

source: _Help
de: _Hilfe

source: Entries that match the select expression
de: Einträge, die auf den Select-Ausdruck passen
fr: Entrées qui correspondent à l'expression sectionnée

source: En_tries
de: Ein_träge
fr: En_trées

source: The XML edit mode is selected or the entry cannot be edited with the formular.
de: Der XML-Bearbeitungsmodus ist aktiv oder der Eintrag kann nicht im Formular-Bearbeitungsmodus bearbeitet werden.

source: Part of _Speech
de: Wortart (_S)
fr: Natu_re

source: _Number
de: Zahl (_N)
fr: _Nombre

source: Number
de: Zahl
fr: Nombre

source: Please enter Unicode encoded characters of the International Phonetic Alphabet
de: Bitte Unicode-Zeichen des Internationalen Phonetischen Alphabets eingeben
fr: Entrez des caractères Unicode de l'alphabet phonétique international

source: _Pronunciation
de: Auss_prache
fr: _Prononciation

source: How the word is written
de: Wie das Wort geschrieben wird
fr: Comment s'écrit le mot

source: _Orthography
de: _Orthographie
fr: _Orthographe

source: Headword(s)
de: Stichwort(e)
fr: Mot(s)

source: Append new Sense to Entry
de: Neue Bedeutung zu Eintrag hinzufügen
fr: Ajouter un nouveau sens à l'entrée

source: Remove last Sense from Entry
de: Letzte Bedeutung des Eintrags entfernen
fr: Enlever le dernier sens de l'entrée

source: Sense(s)
de: Bedeutung(en)
fr: Sens

source: For_m
de: For_mular
fr: For_me

source: Spell Check
de: Rechtschreibprüfung
fr: Vérification d'orthographe

source: Replacements made
de: Ersetzungen
fr: Remplacements effectués

source: _Headword Language
de: Stic_hwort-Sprache
fr: Lang_ue du mot d'entrée

source: _Translation Language
de: Überse_tzungssprache
fr: Langue de sor_tie

source: <orth> - Headwords
de: <orth> - Stichworte
fr: <orth> - Mots d'entrée

source: <tr> - Translations
de: <tr> - Übersetzungen
fr: <tr> - Traduction

source: <eg><q> - Quotes of Examples
de: <eg><q> - Beispielphrasen
fr: <eg><q> - Citations d'exemples

source: <eg><tr> - Translations of Examples
de: <eg><tr> - Übersetzungen der Beispiele
fr: <eg><tr> - Traduction d'exemples

source: _What to check
de: _Was soll geprüft werden?
fr: _Quoi vérifier

source: What language to use for checking the words
de: Zur Rechtschreibprüfung zuverwendende Sprache
fr: Quel langue utiliser pour la vérification des mots

source: Acc_ept Run-Together Words
de: Zusammenhängende Wörter akzeptieren

source: Spelling _Dictionary:
de: Rechtschreibwörterbuch (_D):
fr: _Dictionnaire d'orthographe :

source: Aspell _Options
de: Aspell-Einstellungen
fr: _Options Aspell

source: Double-Click a suggestion to replace the misspelled word with it
de: Doppelklick auf einen Vorschlag ersetzt das unbekannte Wort durch den Vorschlag
fr: Double-cliquer sur une suggestion remplacera le mot par celle-ci

source: Nodes checked
de: Knoten geprüft
fr: Entrées vérifiées

source: _Suggestions
de: Vor_schläge

source: The misspelled word will be replaced by this when you click on Replace
de: Das unbekannte Wort wird durch dieses ersetzt, wenn Ersetzen gewählt wird
fr: Ce par quoi sera remplacé le mot quand vous cliquez sur Remplacer

source: R_eplacement
de: _Ersetzung
fr: R_emplacement

source: A word that was not found in the spelling dictionary
de: Das Wort wurde nicht im Rechtschreibwörterbuch gefunden
fr: Un mot qui n'a pas été trouvé dans le dictionnnaire de vérification

source: Misspelled Word
de: Unbekanntes Wort
fr: Mot mal orthographié

source: Replace misspelled word with current Replacement
de: Ersetze unbekanntes Wort durch gewählte Ersetzung
fr: Remplacer le mot mal orthographié par le présent remplaçant

source: _Replace
de: E_rsetzen
fr: _Remplacer

source: Replace all occurences of the misspelled word with current Replacement
de: Alle Vorkommen des unbekannten Wortes mit gewählter Ersetzung ersetzen
fr: Remplacer toutes les occurences du mot mal orthographié par ce mot

source: Replace _All
de: _Alle ersetzen
fr: Tout rempl_acer

source: Ignore current occurence of the misspelled word
de: Überspringe dieses Vorkommen des unbekannten Wortes
fr: Ignorer la présente occurence du mot mal orthographié

source: _Ignore
de: Überspr_inge
fr: _Ignorer

source: Ignore all occurences of the misspelled word
de: Alle Vorkommen des unbekannten Wortes überspringen
fr: Ignorer toutes les occurences du mot mal orthographié

source: I_gnore All
de: Alle übersprin_gen
fr: Tout i_gnorer

source: Add misspelled word to the personal GNU aspell word list of this language
de: Unbekanntes Wort zur persönlichen Wortliste der aktuellen Sprache von GNU aspell hinzufügen
fr: Ajouter ce mot à mon dictionnaire GNU aspell pour cette langue

source: FreeDict-Editor Preferences
de: FreeDict-Editor Einstellungen
fr: Préférences de l'éditeur Freedict

source: _XSLT-Stylesheet for HTML Preview
de: _XSLT-Stilvorlage zur HTML-Vorschau
fr: Feuille de style _XSLT pour l'aperçu HTML

source: Use Custom Value
de: Spezifischen Wert verwenden
fr: Utiliser la valeur personnalisée

source: Use Default Value:
de: Standardwert verwenden:
fr: Utiliser la valeur par défaut :

source: _General
de: All_gemeines
fr: _Général

source: Add _Source Reference to Edited Entries
de: Quellenreferenzen automati_sch zu bearbeiteten Einträgen hinzufügen
fr: Ajouter une référence aux entrées modifiées

source: Entry _Template
de: Vorlage für neue Einträge
fr: _Trame de saisie pour une entrée

source: Use Custom Name:
de: Verwende spezifischen Namen:
fr: Utiliser un nom personnalisé :

source: Use Default Name:
de: Verwende Standard-Namen:
fr: Utiliser le nom par défaut :

source: This information is automatically added to every edited entry
de: Diese Informationen werden automatisch zu jedem bearbeiteten Eintrag hinzugefügt
fr: Cette information est ajoutée automatiquement à chaque entrée modifiée

source: _Entry Editor
de: _Eintragseditor
fr: Éditeur de l'_entrée

source: _Sanity Checks
de: Formprüfungen (_S)
fr: Vérifications _sanitaires

source: Check Sanity
de: Form überprüfen
fr: Vérifier l'état sanitaire

source: About FreeDict-Editor
de: Über FreeDict-Editor

source: FreeDict Project, freedict.org, 2005-2007
de: FreeDict-Projekt, freedict.org, 2005-2007

source: GNU General Public License V2 or any later version
de: GNU General Public License V2 oder irgendeine spätere Version

source: _New
fr: _Nouveau

source: _Singular
fr: _Singulier

source: _Dual
fr: _Duel

source: _Plural
fr: _Pluriel

source: _Masculine
fr: _Masculin

source: _Neuter
fr: _Neutre

source: FreeDict-Editor
fr: Éditeur Freedict

source: XML View
fr: Vue XML

source: The XML edit mode is selected of the entry cannot be edited with the formular.
fr: Le mode Modification du XML est sélectionné car l'entrée ne peut être modifiée par le formulaire.

source: _Genus
fr: _Genre

source: Genus
fr: Genre

source: translator_credits
fr: Denis ARNAUD <denisarnuad@yahoo.fr>

source: Select File
fr: Sélectionnez un fichier

source: Select XSLT-Stylesheet
fr: Sélectionner la feuille de style XSLT

source: editer_default_name_label
fr: nom_per_défaut_de_l_éditeur

source: Use Custom Value:
fr: Utiliser la valeur personnalisée :

source: Use Default:
fr: Utiliser la valeur par défaut :

source: template_default_label
fr: trame_par_défaut

source: Add _Author/Editor to Edited Entries
fr: Ajouter _Auteur/Modificateur aux entrées modifiées

source: Use Custom Email:
fr: Utiliser une adresse de courriel personnalisée :

source: Use Default Email:
fr: Utiliser l'adresse de courriel par défaut :

source: editer_default_email_label
fr: courriel_de_l_éditeur_par_défaut

source: Source Document that justifies inclusion of an entry. Automatically added to edited entries.
fr: Document source qui justifie l'inclusion d'une entrée. Ajouté automatiquement aux entrées modifiées.

source: Could not load %s!
fr: Impossible de charger %s !

source: Couldn't find pixmap file: %s
fr: Impossible de trouver le fichier pixmap :%s
